Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: oktober 2021, selv om søknaden ble levert før.
nn: oktober 2021, sjølv om søknaden blei levert før.

source: I noen politidistrikt skal du ikke bestille time for å levere søknad om permanent oppholdstillatelse, men vente på beskjed fra politiet og deretter laste opp dokumentene dine digitalt.
nn: I nokre politidistrikt skal du ikkje bestille time for å levere søknad om permanent opphaldsløyve, men vente på beskjed frå politiet og deretter laste opp dokumenta dine digitalt.

source: Det er oppholdskortet som dokumenterer at du har oppholdstillatelse i Norge.
nn: Det er opphaldskortet som dokumenterer at du har opphaldsløyve i Noreg.

source: Hvis du har gitt noen
nn: Dersom du har gitt nokon

source: Krav for å få tidlig arbeidsstart
nn: Krav for å få tidleg arbeidsstart

source: Hvis du ikke har fått svar på søknaden din ennå, vil vi behandle søknaden din som normalt.
nn: Viss du ikkje har fått svar på søknaden din enno, vil vi behandle søknaden din som normalt.

source: Hva gjør jeg hvis regelendringen medfører at referansepersonen ikke har nok inntekt?
nn: Kva gjer eg viss regelendringa medfører at referansepersonen ikkje har nok inntekt?

source: Når du skal levere en søknad om oppholdstillatelse eller visum og
nn: Når du skal levere ein søknad om opphaldsløyve eller visum og

source: oppholdstillatelse for å studere
nn: opphaldsløyve for å studere

source: fra Norge av politiet
nn: frå Noreg av politiet

source: Et barn som er under barnevernets omsorg, og ikke er en enslig mindreårig asylsøker, kan søke om opphold i Norge på grunnlag av sterke menneskelige hensyn.
nn: Eit barn som er under omsorg av barnevernet, og som ikkje er einsleg mindreårig asylsøkjar, kan søkje om opphald i Noreg på grunnlag av sterke menneskelege omsyn.

source: arbeidstakere hvor arbeidsgiver har søkt på nett på vegne av søkeren
nn: arbeidstakarar der arbeidsgivar har søkt på nett på vegne av søkjaren

source: De strategiske initiativene skal understøttes av tiltak som vil bli konkretiserte i handlingsplaner for strategiperioden.
nn: Dei strategiske initiativa skal understøttast av tiltak som vil bli konkretiserte i handlingsplanar for strategiperioden.

source: Mottakene drives av ulike driftsoperatører etter
nn: Mottaka er drivne av ulike

source: er et biometriregister som inneholder fingeravtrykk og identitetsopplysninger av personer fra land utenfor EU og EØS-området som søker beskyttelse eller krysser grensene ulovlig.
nn: er eit biometriregister som inneheld fingeravtrykk og identitetsopplysningar om personar frå land utanfor EU og EØS-området som søkjer vern eller kryssar grensene ulovleg.

source: Denne summen kan være lønn fra utenlandsk arbeidsgiver, stipend fra utlandet eller Norge, egne penger på konto eller en kombinasjon av dette.
nn: Denne summen kan vere lønn frå ein utanlandsk arbeidsgivar, stipend frå utlandet eller Noreg, eigne pengar på konto eller ein kombinasjon av desse midlane.

source: kontakte den ambassaden eller det politidistriktet du sendte søknaden til elektronisk.
nn: kontakte den ambassaden eller det politidistriktet du sende søknaden til elektronisk

source: Den som søker
nn: Den som søkar

source: Fristen for innreise gjelder fortsatt
nn: Fristen for innreise gjeld framleis

source: Søknaden om familieinnvandring må være registrert elektronisk i
nn: Søknaden om familieinnvandring må vere registrert elektronisk i

source: ikke kan bestille før du reiser, kan du få utbetalt pengestøtte fra
nn: ikkje kan bestille før du reiser, kan du få utbetalt pengestøtte frå

source: Disse landene er
nn: Desse landa er

source: Det innebærer at personer som har fått endelig vedtak om retur til Gaza ikke har plikt til å forlate Norge så lenge returstoppen varer.
nn: Det inneber at personar som har fått endeleg avslag om retur til Gaza ikkje har plikt til å forlate Noreg så lenge returstoppen varer.

source: Jeg vet at det å ha kjæreste i nærheten av mottaket ikke ergod nok grunn til at jeg kan
nn: Eg veit at det å ha kjærast i nærleiken av mottaket ikkje ergod nok grunn til at eg kan

source: kan gi deg råd og veiledning.
nn: kan gi deg råd og rettleiing.

source: Hvis du har blitt norsk statsborger kan du søke om
nn: Viss du har vorte norsk statsborgar kan du søke om

source: Det er du som bestemmer om søkeren skal komme til Norge på familieinnvandring med deg.
nn: Det er du som avgjer om søkjaren skal komme til Noreg på familieinnvandring med deg.

source: pass – kopi av alle brukte sider (ikke nødvendig hvis barnet er født i Norge)
nn: pass – kopi av alle brukte sider (ikkje nødvendig dersom barnet er fødd i Noreg)

source: Arbeidsgivere som benytter seg av utenlandske arbeidstakere som ikke har riktig type oppholdstillatelse kan få bøter eller fengselsstraff.
nn: Arbeidsgivarar som nyttar seg av utanlandske arbeidstakarar som ikkje har riktig type opphaldsløyve, kan få bøter eller fengselsstraff.

source: Hvis du har en oppholdstillatelse som kan fornyes (informasjon om dette finner du i vedtaket ditt) og du ikke har fått en time hos politiet før utløpet av tillatelsen kan du selv dokumentere lovlig opphold.
nn: Viss du har eit opphaldsløyve som kan bli fornya (informasjon om dette finn du i vedtaket ditt) og du ikkje har fått ein time hos politiet før utløpet av løyvet, kan du sjølv dokumentere lovleg opphald.

source: uenig i avgjørelsen, kan du klage til ambassaden
nn: ueinig i avgjerda, kan du klage til ambassaden

source: UDI vil vurdere om du kan få beskyttelse, oppholdstillatelse for vitner i saker om menneskehandel eller oppholdstillatelse på grunn av sterke menneskelige hensyn.
nn: UDI vil vurdere om du kan få vern, opphaldsløyve for vitne i saker om menneskehandel eller opphaldsløyve på grunn av sterke menneskelege omsyn.

source: navnet til deg som skal besøke Norge
nn: namnet til deg som skal besøke Noreg

source: søkeren eller referansepersonen er gravid
nn: søkjaren eller referansepersonen er gravid

source: Et godkjenningskontor må bekrefte at du trenger denne praksisen/tilleggsutdanningen for å kunne arbeide i Norge, og si noe om hva du mangler av kurs, norskopplæring, praksis eller utdanning.
nn: Eit godkjenningskontor må stadfeste at du treng denne praksisen/tilleggutdanninga for å kunne arbeide i Noreg, og seie noko om kva du manglar av kurs, norskopplæring, praksis eller utdanning.

source: Ambassaden kan enten innvilge søknaden din eller sende den videre til UDI for klagebehandling.
nn: Ambassaden kan anten innvilge søknaden din eller sende han vidare til UDI for klagebehandling.

source: dømt for visse typer alvorlige forbrytelser slik som terror, folkemord og forbrytelse mot menneskeheten.
nn: dømt for visse typar alvorlege lovbrot slik som terror, folkemord og lovbrot mot menneskeheten.

source: Dette er bare mulig hvis
nn: Dette er berre mogleg dersom

source: Lavere gebyr for ektefeller, samboere og foreldre til flyktninger
nn: Lågare gebyr for ektefellar, sambuarar og foreldre til flyktningar

source: desember 2020 vil det være en overgangsordning og reglene for britiske statsborgere som besøker, bor og arbeider i Norge er akkurat de samme som før.
nn: desember 2020 vil det vera ei overgangsordning og reglane for britiske statsborgarar som besøker, bor og arbeider i Noreg er akkurat dei same som før.

source: For helsehjelp kan du ta kontakt med
nn: For å få helsehjelp kan du ta kontakt med

source: Her kan du lese hva som kan gjøre at ventetiden forandrer seg og hvordan du kan holde deg oppdatert.
nn: Her kan du lese kva som kan gjere at ventetida forandrar seg og korleis du kan halde deg oppdatert.

source: Søkeren er personen som ønsker å bli norsk statsborger.
nn: Søkjaren er personen som ønskjer å bli norsk statsborgar.

source: Google Analytics mottar bare generell webstatistikk, som for eksempel nettlesertype, tidspunkt, språk og hvilken nettside brukeren kom fra.
nn: Google Analytics mottek berre generell nettstatistikk, for eksempel nettlesartype, tidspunkt, språk og kva for nettside brukaren kom frå.

source: Hvis du som er referansepersonen har fått beskyttelse (asyl) i Norge, er det ikke krav til inntekten din hvis ektefellen din, samboeren din eller barn av deg som er under 18 år søker om familieinnvandring innen visse frister.
nn: Dersom du som er referanseperson har fått vern (asyl) i Noreg, er det ikkje krav til inntekta di dersom ektefellen din, sambuaren din eller barn av deg som er under 18 år, søkjer om familieinnvandring innan visse frister.

source: Hvis du søker om støtte til lege og medisin skal du legge
nn: Viss du søker om støtte til lege og medisin skal du legge

source: Hvis du skal ansette noen som er borger av et land utenfor EU/EØS-området, må du sjekke at arbeidstakeren har gyldig oppholdstillatelse. Disse
nn: Dersom du skal tilsetje nokon som er borgar av eit land utanfor EU/EØS-området, må du sjekke at arbeidstakaren har gyldig opphaldsløyve. Desse landa er med i

source: Du er et nært familiemedlem (ektefelle/partner/samboer/barn som er under 21 år eller forsørget av forelderen/forelder som blir forsørget av barnet sitt) til en person som er
nn: Du er ein nær familiemedlem (ektefelle/partnar/sambuar/ barn som er under 21 år eller forsørgt av forelderen/forelder som blir forsørgt av barnet sitt) til ein person som er

source: utskrift fra ligningsmyndighetene av skatteoppgjøret for det siste året
nn: • utskrift frå likningsmyndigheitene av skatteoppgjeret for det siste året

source: har barn, samboer eller ektefelle i Norge
nn: har barn, sambuar eller ektefelle i Noreg

source: Grunnen er økningen av syriske statsborgere som søker asyl i Norge.
nn: Grunnen er auken av syriske statsborgarar som søker asyl i Noreg.

source: Skriv et brev der du forklarer hvilket vedtak du klager på og hvorfor du mener at vedtaket du har fått er feil.
nn: Skriv eit brev der du forklarar kva for vedtak du klagar på og kvifor du meiner at vedtaket du har fått er feil.

source: Bruk av sosial medier I smuglingsvirksomheten
nn: Bruk av sosial media I smuglingsvirksomheten

source: Kjønnslemlestelse av jenter og kvinner er et inngrep som endrer eller fjerner ytre kjønnsdeler, og er en gammel tradisjon flere steder i verden.
nn: Kjønnslemlesting av jenter og kvinner er eit inngrep som endrar eller fjernar ytre kjønnsdelar, og det er ein gammal tradisjon fleire stader i verda.

source: Du skal være elev ved enten Norges Toppidrettsgymnas, Barratt Due musikkinstitutt eller Bårdar Akademiet.
nn: Du skal være elev ved anten Norges Toppidrettsgymnas, Barratt Due musikkinstitutt eller Bårdar Akademiet.

source: Hvis du er redd for at du skal bli giftet bort mot din vilje og er under 18 år, bør du ta kontakt med barnevernet.
nn: Dersom du er redd for at du skal bli gifta bort mot din vilje, og er under 18 år, bør du ta kontakt med barnevernet.

source: Referansepersonen kan ikke ha mottatt økonomisk sosialhjelp
nn: Referansepersonen kan ikkje ha fått økonomisk sosialhjelp

source: Du kan få oppholdstillatelse i Norge hvis du skal være deltaker fra Norsk senter for utvekslingssamarbeid (Norec), ung voksen på arbeidsferie, arbeidende gjest i landbruket, ansatt i humanitær/ideell/religiøs organisasjon, kunstner,musiker eller artist.
nn: Du kan få opphaldsløyve i Noreg dersom du skal vere deltakar frå Norsk senter for utvekslingssamarbeid (Norec), ung vaksen på arbeidsferie, arbeidande gjest i landbruket, tilsett i humanitær/ideell/religiøs organisasjon, kunstnar, musikar eller artist.

source: Du kan få en trygg bolig på et krisesenter eller fra barnevernet, veiledning og advokathjelp til å anmelde de som har utnyttet deg.
nn: Du kan få ein trygg bustad på eit krisesenter eller frå barnevernet, rettleiing og advokathjelp til å melde dei som har utnytta deg.

source: personer som har et utseende eller en identitet som er ulik det kjønnet de ble født med
nn: personar som har ein utsjånad eller ein identitet som er ulik det kjønnet dei blei fødde med

source: komme ut i det norske samfunnet
nn: kome ut i det norske samfunnet på,

source: stasjonen, eller for det det koster å få passet sendt i posten, kan
nn: stasjonen, eller for det det kostar å få passet sendt i posten, kan

source: Tilbudet om arbeid må være for et bestemt, sammenhengende tidsrom.
nn: Tilbodet om arbeid må vere for eit bestemt, samanhengande tidsrom.

source: Surrogati betyr at en kvinne (surrogatmoren) inngår en avtale om å føde et barn og overlate barnet til andre når det blir født.
nn: Surrogati vil seie at ei kvinne (surrogatmora) inngår ein avtale om å føde eit barn og overlate barnet til andre når det blir født.

source: Du kan ringe oss på telefon 23 35 15 00 og fortelle at du har et tips, så vil du bli satt over til noen du kan snakke med.
nn: Du kan ringa oss på telefon 23 35 15 00 og fortelja at du har eit tips, så vil du bli sett over til nokon du kan snakka med.

source: Hvis du skal garantere for mer enn én person så må du sende et eget garantiskjema til hver av de som skal søke
nn: Viss du skal du garantere for meir enn ein person så må du sende eit eige garantiskjema til kvar av dei som skal søke.

source: Det varierer fra land til land hvor lang tid det tar før ambassaden eller VFS-søknadssenteret tar kontakt med deg, og du får innreisevisumet ditt til Norge.
nn: Det varierer frå land til land kor lang tid det tar før ambassaden eller søknadssenteret tar kontakt med deg, og du får innreisevisumet ditt til Noreg.

source: Hvis du ikke har blitt norsk statsborger og fortsatt er under 18 år kan du bli norsk nå ved å levere en melding.
nn: Dersom du ikkje har blitt norsk statsborgar og framleis er under 18 år, kan du bli norsk no ved å levere ei melding.

source: Du må tidligere ha vært norsk statsborger.
nn: Du må tidlegare har vore norsk statsborgar.

source: Dette må ha skjedd etter at du kom til Norge.
nn: Dette må ha skjedd etter at du kom til Noreg.

source: sjekke dette i vår guide
nn: sjekke dette i guiden vår

source: Du skal fortsatt bruke
nn: Du skal framleis bruka

source: Du må ha et
nn: Du må ha eit

source: å dokumentere inntekten din når du stiller som garantist.
nn: å dokumentere inntekta di når du stiller som garantist.

source: Navnet på mottaket du vil flytte til
nn: Namnet på mottaket du vil flytte til

source: Brukerne våre møter en enhetlig offentlig forvaltning
nn: Brukarane våre møter ei einskapleg offentleg forvaltning

source: Du må ha fått opptak til en videregående skole.
nn: Du må ha fått opptak til ein vidaregåande skole.

source: Du kan ikke ha sagt opp jobben selv og du må ha
nn: Du kan ikkje ha sagt opp jobben sjølv og du må ha

source: hvor lenge dere har vært sammen
nn: kor lenge de har vore saman

source: I tillegg må du kunne vise dokumentasjon på at du har nok penger til oppholdet, for eksempel kontanter eller kredittkort.
nn: I tillegg må du kunne vise dokumentasjon på at du har nok pengar til opphaldet, for eksempel kontantar eller kredittkort.

source: Når skatteoppgjøret ditt er klart for siste år må dette vise en inntekt på minst det kravet som er gitt over.
nn: Når skatteoppgjeret ditt er klart for siste år må dette vise ei inntekt på minst det som er gitt over.

source: Personen som blir utnyttet kan være et barn, en voksen i en sårbar situasjon som blir lurt, utsatt for vold, trusler eller tvang.
nn: Personen som blir utnytta, kan vere eit barn eller ein vaksen i ein sårbar situasjon som blir lurt eller utsett for vald, truslar eller tvang.

source: Kopier av dokumenter kan du sende til Utlendingsdirektoratet, Postboks 2098 Vika,0125 Oslo.
nn: Kopiar av dokument kan du sende til Utlendingsdirektoratet, Postboks 2098 Vika, 0125 Oslo.

source: Mottaket og UDI kan behandle personopplysninger om deg
nn: Mottaket og UDI kan behandle personopplysningar om deg

source: For å kunne gjøre det, må du fylle ut et garantiskjema for visumbesøk.
nn: For å kunne gjere det, må du fylle ut eit garantiskjema for visumbesøk.

source: Det gir deg rett til å oppholde deg og arbeide i Norge på ubestemt tid.
nn: Det gir deg rett til å opphalde deg og arbeide i Noreg på ubestemt tid.

source: • et ark der du har forklart hvilke klær og sko (og størrelser) du mener du
nn: • eit ark der du har forklart kva klede og sko (og storleikar) du meiner du

source: Du må følge beskrivelsen over for å dokumentere lovlig opphold inntil du får time hos politiet.
nn: Du må følgja skildringa over for å dokumentere lovleg opphald inntil du får time hos politiet.

source: Dersom søkeren er ansatt i et bemanningsbyrå med næringskode “utleie av arbeidskraft” (74502),
nn: Dersom søkjaren er tilsett i eit bemanningsbyrå med næringskode “utleige av arbeidskraft” (74502),

source: Du kan laste opp disse dokumentene på UDIs nettside.
nn: Du kan laste opp desse dokumenta på nettsida til UDI.

source: Stortinget legger også rammer for integreringsarbeidet i kommunene gjennom introduksjonsloven og ved å fastsette størrelsen på integreringstilskuddet som kommunene får når de bosetter flyktninger.
nn: Stortinget legg òg rammer for integreringsarbeidet i kommunane gjennom introduksjonslova og ved å fastsetje storleiken på integreringstilskotet som kommunane får når dei buset flyktningar.

source: Informasjon til referansepersoner som er lønnsmottakere
nn: Informasjon til referansepersonar som er lønsmottakarar

source: eventuell skriftlig forklaring på hvorfor et eller flere av disse dokumentene ikke kan leveres
nn: eventuell skriftleg forklaring på kvifor eitt eller fleire av desse dokumenta ikkje kan leverast

source: Inntekten din kan være studielån, stipend, egne penger på konto i en norsk bank eller på studiestedets depositumkonto eller en kombinasjon av dette.
nn: Inntekta di kan vere studielån, stipend, eigne pengar på konto i ein norsk bank eller på depositumkontoen til studiestaden eller ein kombinasjon av dette.

source: Hvis du mistet det norske statsborgerskapet ditt fordi du ble statsborger av et annet land, må du sørge for at dette er registrert i det norske folkeregisteret.
nn: Viss du mista det norske statsborgarskapet ditt fordi du blei statsborgar av eit anna land, må du sørge for at dette er registrert i det norske folkeregisteret.

source: Du kan dokumentere dette overfor offentlige kontorer eller arbeidsgiver ved å vise oppholdskortet ditt og vedtaket ditt sammen med kvitteringen på mottatt søknad på nett.
nn: Du kan dokumentere dette overfor offentlege kontor eller arbeidsgivar ved å vise opphaldskortet ditt og vedtaket ditt saman med kvitteringen på mottatt søknad på nett.

source: Da må barnevernet i tillegg levere en skriftlig forklaring på hvorfor foreldrene ikke har mulighet til å signere.
nn: Då må barnevernet i tillegg levere ei skriftleg forklaring på kvifor foreldra ikkje har høve til å underteikne.

source: juli skulle søkere fra Eritrea levere søknaden sin i Khartoum.
nn: juli skulle søkjarar frå Eritrea levere søknaden sin i Khartoum.

source: Lønns- og arbeidsvilkårene
nn: Lønns- og arbeidsvilkåra

source: I forbindelse med overgangen til de nye norske passene, har det kommet nye utlendingspass og reisebevis for flyktninger.
nn: I samband med overgangen til dei nye norske passa, har det kome nye utlendingspass og reisebevis for flyktningar.

source: Det er mulig å få det nasjonale ID-kortet med reiserett, slik at du også kan bruke det som et reisedokument (på samme måte som pass) når du skal reise til EU/EØS-landene og Sveits.
nn: Det er mogleg å få det nasjonale ID-kortet med reiserett, slik at du òg kan bruke det som eit reisedokument (på same måte som pass) når du skal reise til EU/EØS-landa og Sveits.

source: Forholdene i hjemlandet ditt må være slik at det er sannsynlig at du kan reise tilbake dit når du er ferdig med skolen.
nn: Tilhøva i heimlandet ditt må vere slik at det er sannsynleg at du kan reise attende dit når du er ferdig med skolen.

source: Du kan også risikere at du oppholder deg i Norge ulovlig og det kan bli vanskeligere for deg å få permanent oppholdstillatelse.
nn: Du kan òg risikere at du oppheld deg i Noreg ulovleg, og det kan bli vanskelegare for deg å få permanent opphaldsløyve.

source: har bodd i Norge i mer enn ti år
nn: har budd i Noreg i meir enn ti år

source: Vi regner ikke med introduksjonsstønad for oktober, november og desember 2021 eller senere når vi vurderer inntektsbeløpet.
nn: Vi reknar ikkje med introduksjonsstønad for oktober, november og desember 2021 eller seinare når vi vurderer inntektsbeløpet.

source: Hvis referansepersonen mottok introduksjonsstønad i oktober, november, desember 2021 eller senere, vil brutto introduksjonsstønad trekkes fra inntekten.
nn: Viss referansepersonen mottok introduksjonsstønad i oktober, november, desember 2021 eller seinare, vil brutto introduksjonsstønad bli trekt frå inntekta.

source: januar 2020 er det ikke et krav at du gir fra deg ditt tidligere statsborgerskap for å bli norsk statsborger.
nn: januar 2020 er det ikkje eit krav at du gir frå deg det tidlegare statsborgarskapet ditt for å bli norsk statsborgar.

source: Som regel må du vente i hjemlandet ditt til UDI har behandlet søknaden din ferdig.
nn: Som regel må du vente i heimlandet ditt til UDI har behandla søknaden din ferdig.

source: Husk at søknaden først er levert når du møter opp og leverer inn dokumentene.
nn: Hugs at søknaden først er levert når du møter opp og leverer inn dokumenta.

source: relasjoner til andre (for eksempel familie, vertsfamilie, arbeidsgiver, studiested)
nn: relasjonar til andre (til dømes familie, vertsfamilie, arbeidsgivar, studiestad)

source: Vi leverer brukervennlige og effektive tjenester
nn: Vi leverer brukarvennlege og effektive tenester

source: Du kan hindre at informasjonskapsler lagres på datamaskinen ved å endre innstillingene i nettleseren.
nn: Du kan hindre at informasjonskapslar blir lagra på datamaskina, ved å endre innstillingane i nettlesaren.

source: andre varige pensjoner eller faste periodiske ytelser (forsikringsutbetalinger eller lignende)
nn: andre varige pensjonar eller faste periodiske ytingar (forsikringsutbetalingar eller liknande)

source: De tre hovedmålene og de strategiske initiativene er beskrevet nedenfor.
nn: Dei tre hovudmåla og dei strategiske initiativa er beskrivne nedanfor.

source: UDI er kjent med at det fremdeles er vanskelig å reise til enkelte land.
nn: UDI er kjent med at det framleis er vanskeleg å reise til enkelte land.

source: Du kan levere søknadsdokumentene dine på søknadssenteret, ambassaden eller konsulatet tidligst seks måneder før du skal reise.
nn: Du kan levere søknadsdokumenta dine på søknadssenteret, ambassaden eller konsulatet tidlegast seks månader før du skal reise.

source: Det står i passet om det kan brukes til én eller to reiser.
nn: Det står i passet om det kan brukast til éin eller to reiser.

source: sykepenger, svangerskapspenger, foreldrepenger, uføretrygd eller alderspensjon fra Folketrygden
nn: sjukepengar, svangerskapspengar, foreldrepengar, uføretrygd eller alderspensjon frå Folketrygden

source: Vi skal innhente og dele erfaringer og løsninger med andre land for å få inn mest mulig læring og nytenkning i arbeidet vårt.
nn: Vi skal innhente og dele erfaringar og løysingar med andre land for å få inn mest mogleg læring og nytenking i arbeidet vårt.

source: eller fra et
nn: eller frå eit

source: mars 2004 kom de til Norge og
nn: mars 2004 kom dei til Noreg og

source: tilleggsutdanning for å få godkjent utdanning i Norge
nn: tilleggsutdanning for å få godkjent utdanning i Noreg

source: Tusen takk for tilbakemeldingen!
nn: Tusen takk for tilbakemeldinga!

source: Hvis passet ditt har gått ut og du må reise til en ambassade i utlandet eller reise til hjemlandet ditt for å fornye det, kan du søke om
nn: Dersom passet ditt har gått ut og du må reise til ein ambassade i utlandet eller til heimlandet ditt for å fornye det, kan du søkje om
